<?php   return [
    [
        'id' => 1,
        // 'category_id' => 7,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ], [
        'id' => 2,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ], [
        'id' => 3,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ], [
        'id' => 4,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ], [
        'id' => 5,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ], [
        'id' => 6,
        'category_id' => 1,
        'title' => 'Блок 200×200×400 М150 четырехщелевой',
        'longtitle' => 'Стеновой строительный блок 200×200×400 (бетонный), марка прочности: М150, размер: 390х190×188 мм, четырехщелевой',
        'description' => 'Бетонный (пескоцементный) блок, марка прочности: М150, размер: 390х190×188 мм',
        'content' => '<p><strong>Стеновой пескоцементный блок 390×190×188 мм М150</strong> – это строительный блок, прямоугольной формы 
            с максимально точной геометрией, изготовленный из <strong>бетонной (пескоцементной) смеси </strong>на современном оборудовании с 
            соблюдением всех требований ГОСТа, предназначен для создания несущих стен при строительстве зданиях и сооружениях до 3 (трех) этажей в малоэтажном 
            жилищном строительстве, а также для использования и зонирования в помещениях с повышенной влажностью, строительства подсобных и хозяйственных 
            сооружений и зданий (гараж, опоры навесов и т.д.). Соблюдение требований ГОСТа, марка прочности М200 и удобный размер позволяют использовать 
            данный строительный блок в различных ситуациях как при простом строительстве частного дома 6 м на 8 м, так и при сложных геометрических размерах 
            объектов строительсва. Бетонный блок содержит пустоты до 28% от объема блока.</p>
            <p><a title="Пескоцементные блоки" href="products/bloki/">Пескоцементные блоки</a> имеют выгодное преимущество в сравнении с заливным способом. 
            <a title="Пескоблоки" href="products/bloki/">Пескоблоки</a> нашли широкое применение в возведении фундаментов и цокольных этажей различных зданий. 
            Также возможно и применение их для кладки стен, что дает возможность сократить время на проведение работ.</p>
            <p>Пескоблоки широко используют профессиональные строители, удостоверившись в их надежности. Вы всегда сможете <a title="купить 
            строительные блоки" href="products/bloki/">купить строительные блоки</a> на нашем сайте по привлекательной для вас стоимости.</p>',
        'old_price' => '',
        'price' => '',
        'discount' => '',
        'image' => 'https://309921.selcdn.ru/l-s-ru/products/product-13/0fd21b897c26f217214aa250698e4fc7.jpeg'
    ],
];