<?php return [
    [
        'id' => 1,
        'name' => 'Солнечногорск',
        'description' => '* расстояние расчитывается от место нахождения Завода «LATERES»
            Россия, Московская область, Солнечногорский район, с/п Смирновское, пос. Смирновка, владение 2, строение 1<br/>
            ** в день заказа - если заказ сделан до 14:00, на следующий рабочий день - если заказ сделан после 14:00',
        'distanceof' => 0.00,
        'distanceup' => 5.00,
        'polygon' => 0,
        'polygon_coords' => [
            [ 56.221467764737, 36.949253801819 ],
            [ 56.221270507038, 36.949296717163 ],
            [ 56.221270507031, 36.94840622377 ],
            [ 56.221467764751, 36.948374037262 ],
            [ 56.221467764737, 36.949253801819 ],
        ],
        'polygon_options' => '{}',
        'active' => 1,
        'rank' => 0
    ], [
        'id' => 2,
        'name' => 'Солнечногорский район',
        'description' => '* расстояние расчитывается от место нахождения Завода «LATERES»  
            Россия, Московская область, Солнечногорский район, с/п Смирновское, пос. Смирновка, владение 2, строение 1<br/> 
            ** в день заказа - если заказ сделан до 14:00, на следующий рабочий день - если заказ сделан после 14:00',
        'distanceof' => 13.00,
        'distanceup' => 36.00,
        'polygon' => 0,
        'polygon_coords' => [], 
        'polygon_options' => [],
        'polygon_properties' => '{}',
        'active' =>1,
        'rank' =>0,
    ], [
        'id' =>3,
        'name' =>'Москва и Область',
        'description' =>'* расстояние расчитывается от место нахождения Завода «LATERES» 
            Россия, Московская область, Солнечногорский район, с/п Смирновское, пос. Смирновка, владение 2, строение 1<br/> 
            ** в день заказа - если заказ сделан до 14:00, на следующий рабочий день - если заказ сделан после 14:00',
        'distanceof' =>50.00,
        'distanceup' =>200.00,
        'polygon' =>0,
        'polygon_coords' =>[],
        'polygon_options' =>'{}',
        'polygon_properties' =>'{}', 
        'active' =>1,
        'rank' =>0,
    ], [
        'id' => 4,
        'name' =>'Солнечногорск 2',
        'description' =>'* расстояние расчитывается от место нахождения Завода «LATERES» 
            Россия, Московская область, Солнечногорский район, с/п Смирновское, пос. Смирновка, владение 2, строение 1<br/> 
            ** в день заказа - если заказ сделан до 14:00, на следующий рабочий день - если заказ сделан после 14:00',
        'distanceof' =>6.00,
        'distanceup' =>12.00,
        'polygon' =>0,
        'polygon_coords' =>[],
        'polygon_options' =>'{}',
        'polygon_properties' =>'{}',
        'active' =>1,
        'rank' =>0,
    ], [
        'id' =>5,
        'name' =>'Солнечногорский район 2',
        'description' =>'* расстояние расчитывается от место нахождения Завода «LATERES» 
            Россия, Московская область, Солнечногорский район, с/п Смирновское, пос. Смирновка, владение 2, строение 1<br/> 
            ** в день заказа - если заказ сделан до 14:00, на следующий рабочий день - если заказ сделан после 14:00',
        'distanceof' =>37.00,
        'distanceup' =>49.00,
        'polygon' =>0,
        'polygon_coords' =>[], 
        'polygon_options' =>'{}',
        'polygon_properties' =>'{}',
        'active' =>1,
        'rank' =>0
    ]
];